{
	"ADD_FRIENDS": "Найзаар нэмэх",
	"DATE": "Огноо",
	"DASHBOARD": "Самбар",
	"DESCRIPTION": "Тайлбар",
	"FULLNAME": "Овог нэр",
	"INFORMED_USER": "Хэнээс",
	"LANGUAGE": "Хэл",
	"LAST_NEW_REPORTS": "Сүүлд нэмэгдсэн санал гомдол",
	"LAST_NEW_USERS": "Сүүлд нэмэгдсэн хэрэглэгч",
	"ENTER_ROOM_NUM": "Өрөөний дугаар оруулах",
	"NEW_NEWS": "Шинэ мэдээ",
	"NEW_REPORTS": "Шинэ санал гомдол",
	"NEW_USERS": "Шинэ хэрэглэгч",
	"REPORTED_USER": "Хэнд",
	"SEARCH_FOR": "Хайлт ..",
	"UPDATED": "Шинэчлэгдсэн",
	"WRITE_YOUR_MSG": "Мессеж бичих",
	"SEARCH_CONTACTS": "Жагсаалтаас хайх",
	"CANTEEN": "Гуанз",
	"LIBRARY": "Номын сан",
	"WARDROBE": "Өлгүүр",
	"CULTURE_HOUSE": "Урлагийн зал",
	"BOOK_STORAGE": "Ном хадгалалт",
	"BUFFET": "Буфет",
	"MALE": "M",
	"FEMALE": "W",
	"ON": " ",
	"ST": " ",
	"ND": " ",
	"RD": " ",
	"TH": " ",
	"FLOOR": " давхарт",
	"DEAN": "Декан",
	"FN": "ФН",
	"RL": "РЛ",
	"LINGUISTIC": " 'Лингвистик' ",
	"SGN": "СГН",
	"IU": "ИУ",
	"E": "Э",
	"E1": "Э1",
	"RUSSIAN_LANG": "Орос хэл",
	"NEWS": "Мэдээ",
	"TITLE": "Гарчиг",
	"BODY": "Бие",
	"TAGS": "Шошго",
	"ACTION": "Үйлдэд",
	"EDIT": "Засварлах",
	"DELETE": "Устгах",
	"CREATE_NEWS": "Мэдээ нэмэх",
	"CLOSE": "Хаах",
	"BODT": "BODT",
	"CHAIRS": "Тэнхимүүд",
	"BMSTU_STUDENT_PORTAL": "Оюутны портал",
	"LOGIN": "Нэвтрэх",
	"EMAIL": "Имэйл",
	"PASSWORD": "Нууц үг",
	"REMEMBER_PASSWORD": "Нууц үг санах",
	"REGISTER": "Бүртгүүлэх",
	"FORGOT_PASSWORD": "Нууц үгээ мартсан",
	"HOME": "Үндсэн хуудас",
	"PROFILE": "Профайл",
	"FRIENDS": "Найзууд",
	"SEARCH": "Хайх",
	"REVIEW": "Шүүмж",
	"CHAT": "Чат",
	"LOCATION": "Байршил",
	"SETTINGS": "Тохиргоо",
	"NEW_MSG": "Шинэ мессеж",
	"VIEW_DETAILS": "Дэлгэрэнгүй үзэх",
	"LOGOUT": "Гарах",
	"PERSONAL_INFO": "Хувийн мэдээлэл",
	"GENDER": "Хүйс",
	"BIRTHDAY": "Төрсөн өдөр",
	"COUNTRY": "Улс",
	"CONTACTS": "Холбогдох хаяг",
	"ACCOUNTS": "Бүртгэлүүд",
	"LANGUAGES": "Хэл",
	"UNFRIEND": "Найзаас хасах",
	"REPORT": "Санал гомдол",
	"EDUCATION": "Боловсрол",
	"FIRSTNAME": "Нэр",
	"LASTNAME": "Овог",
	"CHOOSE": "Сонгох",
	"BIO": "Миний тухай",
	"UPLOAD": "Байршуулах",
	"FACULTY": "Салбар",
	"CHAIR": "Тэнхим",
	"PHONE": "Утас",
	"SAVE_CHANGES": "Хадгалах",
	"USER": "Хэрэглэгч",
	"ARRIVAL_DATE": "Ирэх огноо",
	"PLACE": "Уулзах газар",
	"CONFIRMED": "Зөвшөөрөгдсөн эсэх",
	"BUDDY": "Тосох найз",
	"COMMENT": "Сэтгэгдэл",
	"CREATED_WHEN": "Үүссэн огноо",
	"YES": "Тийм",
	"NO": "Үгүй",
	"PRE_DEPARTURE_TIPS": "Ирэхээс өмнөх санамжууд",
	"AFTER_DEPARTURE_TIPS": "Ирсний дараах санамжууд",
	"GENERAL_TIPS": "Ерөнхий санамжууд",
	"VISA_REG_TIPS": "Виза & Бүртгэл",
	"MIG_CARD_TIPS": "Шилжих хөдөлгөөний карт",
	"STUD_DOC_TIPS": "Оюутны бичиг баримт",
	"pre": {
		"title": "Ирэхээс өмнөх санамжууд",
		"content": [{
				"content": [
					"Оршин суугаа ОХУ-ын консулын газар эсвэл визний төвд оюутны виз мэдүүлж, хүлээн авах (нэг удаагийн виз, 90 хоног үргэлжлэх хугацаа)",
					"Оюутны дотуур байр хэрэгтэй эсэхээ анкет дээрээ шалгах",
					"StudentPortal дээр тосох найзтайгаа холбоо барих",
					"Гадаад оюутны группт нэгдэх <a href='https://www.facebook.com/groups/1430811973892911/'> (https://www.facebook.com/groups/1430811973892911/) </a>",
					"Ирэх огноо нь визний эхлэх огнооноос хэтрээгүй эсэхийг шалгах",
					"'ОХУ-ын гаалийн зохицуулалт, агаарын тээврийг зохицуулах журам' -ыг шалгана уу.",
					"ОХУ-д авах хамгийн их мөнгөний дүнг банкнаасаа тодруулах",
					"Нисэх онгоцны буудлаас хотоос яаж гарах талаар мэдэх (Aeroexpress галт тэрэг, такси)",
					"Сургуулийн дотуур байр эсвэл бусад корпуст хүрэх чиглэлээ мэдэх",
					"Москвагаас ирэх үед төхөөрөмжийнхөө батарей хангалттай байх эсэхийг шалгах"
				],
				"title": "Өөрийн орноос явахаас өмнөх хийх зүйлүүд",
				"type": "list"
			},
			{
				"content": [
					"<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/passport.png'> Хүчинтэй пасспорт (виз даруулсан байх)",
					"Гар ачаандаа дараах хуулбар: паспортын дугаартай хуудас, паспортын визийн хуудас.",
					"<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/graduation-scroll.png'> Бакалавр ба магистрын зэрэгтэй оюутнууд: эх хувь бүхий диплом (Магистарт элсэх оюутнууд), хуваарь авсан оюутнууд: Боловсрол Шинжлэх ухааны яамны хуваарь; хувиараа төлж буй оюутнууд: сургалтын гэрээ, сургуульт бүрдүүлэх бичиг баримтын орчуулга.",
					"<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/user-male.png'>  4 passport-size (3cm x 4cm) photos on a mat paper (as many as possible)",
					"Тосох найзтайгаа холбогдох хаяг",
					"'Олон улсын боловсролын програм' салбартай холбогдох хаяг",
					"ОХУ дахь элчин сайд, консулын газартай холбогдох хаяг"
				],
				"title": "Юу авч явах вэ?",
				"type": "list"
			}
		]
	},
	"after": {
		"title": "Upon Arrival Checklist",
		"content": [{
				"title": "Arrival",
				"content": [
					"Be sure to receive your migration card at the passport control",
					"Get in touch with your buddy and confirm he/she is meeting you",
					"Take the Aeroexpress to the city centre, meet your buddy",
					"Take a ride on the Moscow metro and reach your accommodation"
				],
				"type": "list"
			},
			{
				"title": "At the dormitory",
				"content": [
					"Check into the dormitory, receive your key",
					"Submit copies of your passport, visa and migration card to the passport specialist within 2 working days after arrival",
					"Sign your copy of the Tenancy Agreement",
					"Read the Dormitory Internal Rules"
				],
				"type": "list"
			},
			{
				"title": "At BMSTU",
				"content": [
					"Complete all necessary admission procedures, get enrolled",
					"Know the location of BMSTU buildings",
					"Pick up your registration at the Migration office",
					"Apply for the multiple-entry visa at the Migration office"
				],
				"type": "list"
			},
			{
				"title": "In the city",
				"content": [
					"Buy a SIM card for your phone",
					"Open a bank account if necessary"
				],
				"type": "list"
			}
		]
	},
	"general": {
		"title": "A few general tips",
		"content": [{
			"content": [
				"Bring enough cash for the first few days. Not all taxis take credit cards; card readers and ATMs may not always work when you need them.",
				"Before the flight, charge your mobile devices and refill your mobile and Internet accounts in case urgent communication will be needed.",
				"Russian electric outlets take round 2-pin Euro plugs with 220V current. Bring an adapter if needed.",
				"If you take any prescription medication, be sure to bring enough of it for the entire duration of your trip, as some medications may be unavailable in Russia, as such or without a local doctor’s prescription.",
				"Warm clothes and boots, gloves and scarves are always a must. Moscow autumns and winters are often cold and humid."
			],
			"title": "A few general tips",
			"type": "list"
		}]
	},
	"visa": {
		"title": "Visa",
		"content": [{
				"title": "Single-entry visa",
				"content": "The visa is initially given to you by a Russian embassy/consulate in your country of residence. The visa is valid for 90 days only. It lets you enter Russia only once.If you leave the country before getting a multiple-entry visa you will not be allowed to enter Russia until you receive another single-entry visa.",
				"type": "text"
			},
			{
				"title": "IMPORTANT!",
				"content": "Be prepared to stay in Russia without leaving for the first 3 months after your arrival, until you receive your multiple-entry visa.",
				"type": "warning"
			},
			{
				"title": "Multiple-entry visa",
				"content": "The visa replaces the single entry visa and is issued for the whole period of your studies. It allows you to leave and re-enter Russia as many times as necessary for the duration of your studies. Multiple-entry visa will be valid straight after the day your single- entry visa expired. Thus, if there is a necessity for you to leave Russia before your single-entry visa expires, you can return to Russia only via obtaining a new invitation and applying for a new single-entry visa in your country of residence. Apply for a multiple-entry visa no later than 3 weeks before the single- entry visa expires. If a student submits documents for the multiple-entry visa later than 3 weeks until the expiry of the current visa, the Migration office will not accept them.",
				"type": "text"
			},
			{
				"title": "IMPORTANT!",
				"content": "HSE does not sponsor visas for family members or friends. If you intend to have guests visiting you in Russia, their visa and registration arrangements will have to be taken care of independently.",
				"type": "warning"
			},
			{
				"title": "Steps to apply for a multiple-entry visa",
				"content": [{
						"content": [
							"passport ID page (+ copy)",
							"migration card (+ copy)",
							"registration (+ copy)",
							"1 photo 3x4 (against white background)",
							"visa extension fee payment",
							"certificate of enrollment (given by your programme coordinator)",
							"copy of your contract (for contract students)",
							"letter of referral from the Ministry of education and science (for quota degree students)",
							"copy of enrollment order (exchange students)",
							"visa application form"
						],
						"type": "list",
						"title": "Prepare the following documents"
					},
					{
						"title": "Submit the documents to the Migration office and leave your contacts for future reference.",
						"content": [],
						"type": "none"
					},
					{
						"title": "Issuance of a multiple-entry visa usually takes 30-45 days.",
						"content": [],
						"type": "none"
					},
					{
						"title": "Pick up your passport with the new multiple-entry visa at Migration Office Unit.",
						"content": [],
						"type": "none"
					}
				],
				"type": "numbering"
			},
			{
				"title": "Registration",
				"content": "Every international passport holder must be registered within 7 working days after arrival to Russia. Every time you cross the Russian border you must be registered.",
				"type": "text"
			}
		]
	},
	"migration": {
		"title": "Migration card",
		"content": [{
				"type": "text",
				"content": "Keep the migration card that you receive at the passport control on your entrance to Russia. This document has to be presented at the passport control when you leave. If you lose the card, immediately address the Migration office for instructions on how to receive a new card. <img   width='100%' src='http://www.saint-petersburg.com/russian-visa/migration-card-example.jpg'>",
				"title": ""
			},
			{
				"type": "warning",
				"content": "Every time you re-enter Russia you will be given a new migration card and each time you will have to re-apply for registration.",
				"title": "REMINDER!"
			},
			{
				"type": "text",
				"content": "Keep your registration and your migration card with you at all times. Also, carry photocopies of these documents with you just in case. </br>You can request to get a copy of your passport authorized and stamped by the Migration Office Unit in order to carry it with you instead of the original. Keep the original passport in a safe place. Address the Head of the Migration Office Unit to authorize your copy.",
				"title": ""
			}
		]
	},
	"student": {
		"title": "Student document",
		"content": [{
				"title": "Student ID card",
				"type": "text",
				"content": "An official document certifying that you are an BMSTU student, signed by the Vice-rector and stamped with the official stamp of the University. Students who studies in preparatory course, get another document for entering the university, not student ID. The official students receive their student ID from their programme manager after they are officially enrolled. Note that it might take 1-2 weeks for international students to be fully enrolled."
			},
			{
				"title": "",
				"type": "text",
				"content": "<div><img width='60%' src='/images/student_card.jpg'> </div>Студенческий билет позволяет студентам подать заявку на студенческую социальную карту (также известную как транспортная карта), которая предлагает значительную скидку на общественный транспорт в Москве. Студенческий билет предлагает скидки, а иногда и бесплатный вход в некоторые музеи, театры, кинотеатры, клубы, выставочные центры и зоопарки. Студенческий тикет также допускает сезонную скидку на покупку железнодорожных билетов. В особых случаях некоторые магазины и кафе также предлагают определенные скидки для студентов."
			},
			{
				"title": "Social card (transport card)",
				"type": "text",
				"content": "Социальная карта студента используется в качестве транспортной карты и позволяет студентам брать общественный транспорт в Москве (метро, автобусы, трамваи, троллейбусы) по более низкой цене."
			},
			{
				"title": "",
				"type": "text",
				"content": "<b>Имейте в виду, что после того, как вы отправите заявку на социальную карту, вам придется ждать не менее 1 месяца, пока карта не будет выпущена.</b>"
			},
			{
				"title": "",
				"type": "text",
				"content": "<div><img width='60%' src='/images/social_card.jpg'></div> Социальную карточку необходимо активировать, а затем пополнять каждый месяц отдельно для метро (в кассу метро) и наземного общественного транспорта (в киосках с серыми транспортными билетами)."
			}
		]
	}

}