{
    "ACCOUNTS": "Аккаунты",
    "ACTION": "Действие",
    "ADD_FRIENDS": "Добавить в друзья",
    "after": {
        "content": [
            {
                "content": [
                    "Возьмите Аэроэкспресс в центр города, встретите своего собеседника",
                    "Обязательно получите свою миграционную карту при паспортном контроле",
                    "Прокатитесь по московскому метро и доберитесь до своего жилья",
                    "Свяжитесь с вашим приятелем и подтвердите, что он встречает вас"
                ],
                "title": "Прибытия",
                "type": "list"
            },
            {
                "content": [
                    "Зайдите в общежитие, получите свой ключ",
                    "Отправить копии паспорта, визы и миграционной карты специалисту по паспорту в течение 2 рабочих дней после прибытия",
                    "Подпишите свою копию договора",
                    "Прочтите внутренние правила общежития"
                ],
                "title": "В общежитии",
                "type": "list"
            },
            {
                "content": [
                    "Возьмите регистрацию в Миграционном оффисе",
                    "Заполните все необходимые процедуры приема, зачислите",
                    "Знайте расположение зданий BMSTU",
                    "Подать заявку на получение многократной визы в отдел миграции"
                ],
                "title": "В университете",
                "type": "list"
            },
            {
                "content": [
                    "Купить SIM-карту для своего телефона",
                    "При необходимости открыть банковский счет"
                ],
                "title": "В городе",
                "type": "list"
            }
        ],
        "title": "Список после прибытия"
    },
    "AFTER_DEPARTURE_TIPS": "Советы по прибытии",
    "ARRIVAL_DATE": "Дата прибытия",
    "BIO": "Статус",
    "BIRTHDAY": "День рождения",
    "BMSTU_STUDENT_PORTAL": "МГТУ им.Н.Э.Баумана - Студенческий портал",
    "BODT": "BODT",
    "BODY": "Тело",
    "BOOK_STORAGE": "Книжное хранилище",
    "BUDDY": "Приятель",
    "BUFFET": "Буфет",
    "BUILDING_MAP": "Местоположение",
    "BUILDING_MAP_DESC": "Поиск аудиторий и других.",
    "CANTEEN": "Столовая",
    "CHAIR": "Кафедра",
    "CHAIRS": "Кафедры",
    "CHAT": "Чат",
    "CHOOSE": "Выбрать",
    "CLOSE": "Закрыть",
    "COMMENT": "Коммент",
    "COMMUNICATION": "Коммуникация",
    "CONFIRMED": "Подверждено",
    "CONTACTS": "Контакт",
    "COUNTRY": "Страна",
    "COURSE": "Курс",
    "CREATE_NEWS": "Создать новости",
    "CREATED_WHEN": "Дата регистрации",
    "CULTURE_HOUSE": "Дом культуры",
    "DASHBOARD": "Панель",
    "DATE": "Дата",
    "DEAN": "Деканат",
    "DELETE": "Удалить",
    "DESCRIPTION": "Описание",
    "E": "Э",
    "EDIT": "Редактировать",
    "EDUCATION": "Образование",
    "EMAIL": "Имэйл",
    "ENTER_ROOM_NUM": "Введите номер аудитории",
    "FACILITY": "Сооружение",
    "FACULTY": "Факультет",
    "FEMALE": "Ж",
    "FIRSTNAME": "Имя",
    "FLOOR": "этаже",
    "FN": "ФН",
    "FORGOT_PASSWORD": "Забыли пароль",
    "FRIENDS": "Друзья",
    "FULLNAME": "ФИО",
    "GENDER": "Пол",
    "general": {
        "content": [
            {
                "content": [
                    "Если вы принимаете какие-либо лекарства, отпускаемые по рецепту, обязательно принесите достаточное количество его на весь период вашей поездки, так как некоторые лекарства могут быть недоступны в России, как таковые или без рецепта местного врача",
                    "Перед полетом заряжайте свои мобильные устройства и пополняйте свои мобильные и интернет-аккаунты в случае необходимости срочной связи",
                    "Принесите достаточное количество наличных денег в течение первых нескольких дней. Не все такси берут кредитные карты, устройства для чтения карт и банкоматы могут не всегда работать, когда они вам понадобятся",
                    "Русские электрические розетки имеют 2-штырьковые евроштекеры с напряжением 220 В. При необходимости принесите адаптер",
                    "Теплая одежда и сапоги, перчатки и шарфы всегда обязательны. Московские осени и зимы часто холодные и влажные"
                ],
                "title": "Несколько общих советов",
                "type": "list"
            }
        ],
        "title": "Несколько общих советов"
    },
    "GENERAL_TIPS": "Общие советы",
    "HERE": "здесь",
    "HOME": "Главное",
    "INFORMED_USER": "От кого",
    "IU": "ИУ",
    "LANGUAGES": "Языки",
    "LAST_NEW_REPORTS": "Последные жалобы",
    "LAST_NEW_USERS": "Последные пользователи",
    "LASTNAME": "Фамилия",
    "LIBRARY": "Библиотека",
    "LINGUISTIC": "лингвистик",
    "LOCATION": "Местоположение",
    "LOGIN": "Войти",
    "LOGOUT": "Выйти",
    "MALE": "М",
    "MIG_CARD_TIPS": "Миграционная карта",
    "migration": {
        "content": [
            {
                "content": "Храните миграционную карту, которую вы получаете при паспортном контроле при входе в Россию. Этот документ должен быть представлен при паспортном контроле, когда вы уезжаете. Если вы потеряете карту, немедленно обратитесь в отдел миграции для получения инструкций о том, как получить новую карту.<img   width='100%' src='http://www.saint-petersburg.com/russian-visa/migration-card-example.jpg'>",
                "title": "",
                "type": "text"
            },
            {
                "content": "Каждый раз, когда вы повторно въезжаете в Россию, вам будет выдана новая миграционная карта, и каждый раз вам придется повторно подать заявку на регистрацию.",
                "title": "НАПОМНИТЬ!",
                "type": "warning"
            },
            {
                "content": "Всегда держите свою регистрацию и свою миграционную карту. Кроме того, на всякий случай нести ксерокопии этих документов. </ br> Вы можете запросить копию вашего паспорта, санкционированного и отпечатанного в Управлении миграции, чтобы нести его вместе с вами вместо оригинала. Храните оригинальный паспорт в надежном месте. Обратитесь к начальнику миграционного управления, чтобы разрешить вашу копию.",
                "title": "",
                "type": "text"
            }
        ],
        "title": "Миграционная карта"
    },
    "ND": "ом",
    "NEW_MSG": "Новые сообшения",
    "NEW_NEWS": "новые новости",
    "NEW_REPORTS": "новые жалобы",
    "NEW_USERS": "новые пользователи",
    "NEWS": "Новость",
    "NO": "Нет",
    "ON": "на",
    "OVERAL_RATING": "Общий рейтинг",
    "PASSWORD": "Пароль",
    "PERSONAL_INFO": "Личная информация",
    "PHONE": "Номер телефона",
    "PLACE": "Место",
    "PLEASE_VERIFY": "Вы не проверенный пользователя, пожалуйста, подтвердите свой аккаунт ",
    "pre": {
        "content": [
            {
                "content": [
                    "Обязательно иметь достаточное количество батарейного питания на всех ваших устройствах по прибытии в Москву",
                    "Подать заявку и получить студенческую визу в российском консульстве или визовом центре в вашей стране (однократная виза продолжительностью 90 дней)",
                    "Попросите приятеля у StudentPortal и обратитесь к нему / ей",
                    "Присоединяйтесь к нашей группе социальных сетей <a href='https://www.facebook.com/groups/1430811973892911/'> (https://www.facebook.com/groups/1430811973892911/) </a>",
                    "Проверьте в банке максимальную сумму наличных денег, которую вы можете снять в России",
                    "Проверьте направления в общежитие BMSTU или в любом другом месте проживания",
                    "Проверьте российские таможенные правила и правила перевозки багажа",
                    "Проверьте свое заявление, хотите ли вы проживать в общежитии",
                    "Проверьте, как добраться до города из аэропорта (поезды, Аэроэкспресс, такси)",
                    "Убедитесь, что дата вашего отъезда не предшествует дате начала вашей визы"
                ],
                "title": "Шаги, которые нужно предпринять, прежде чем уехать",
                "type": "list"
            },
            {
                "content": [
                    "<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/graduation-scroll.png'> Студенты с полной степенью бакалавра: легализованный оригинальный диплом и стенограмма (студенты магистерской программы), студенты квот: письмо-направление от Министерства образования и науки; платные студенты: контракт на учебу, все переведенные документы, которые вы должны будете отправить в МГТУ им.Н.Э.Баумана.",
                    "<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/passport.png'> Действительный паспорт с визой",
                    "<img style='width:25px' src='https://png.icons8.com/doodle/50/000000/user-male.png'> 4 паспортных размера (3 см x 4 см) на бумаге для мата (как можно много)",
                    "Контактная информация для посольства / консульства / дипломатической миссии в России",
                    "Контакты ФМОП",
                    "Контакты вашего приятеля",
                    "Ксерокопии, которые есть в вашей ручной клади: страница удостоверения личности паспорта, страница визы паспорта."
                ],
                "title": "Что взять с собой?",
                "type": "list"
            }
        ],
        "title": "Список перед отъездом"
    },
    "PRE_DEPARTURE_TIPS": "Список перед отъездом",
    "PROFILE": "Профиль",
    "RD": "ем",
    "REGISTER": "Зарегистрироваться",
    "REMEMBER_PASSWORD": "Запомнить пароль",
    "REPORT": "Жалоб",
    "REPORTED_USER": "Сообщенный пользователь",
    "REVIEW": "Отзыв",
    "RL": "РЛ",
    "ROLE": "Роль",
    "RUSSIAN_LANG": "Русский язык",
    "SAVE_CHANGES": "Обновить изменение",
    "SEARCH": "Поиск",
    "SEARCH_CONTACTS": "Поиск контактов",
    "SEARCH_FOR": "Поиск...",
    "SETTINGS": "Настройки",
    "SGN": "СГН",
    "ST": "ом",
    "STATUS": "Статус",
    "STUD_DOC_TIPS": "Студенческий документ",
    "student": {
        "content": [
            {
                "content": "Официальный документ, подтверждающий, что вы являетесь студентом BMSTU, подписанным проректором и заверенным печатью университета. Студенты, которые учатся на подготовительном курсе, получают другой документ для прохода в университет, а не студенческий билет. Официальные студенты получают свою студенческую карту от своего менеджера по программам после того, как они официально зарегистрированы. Обратите внимание, что для иностранных студентов может потребоваться 1-2 недели для поступления учебы.",
                "title": "Student ID card",
                "type": "text"
            },
            {
                "content": "<div width='100%'><img width='60%' src='/images/student_card.jpg'></div> A student ID allows students to apply for a student social card (also known as transport card), which offers a significant discount on public transport in Moscow. A student ID offers discounts and sometimes even free admission into some museums, theatres, cinemas, clubs, exhibition centres, and zoos. The student ID also allows for seasonal discounted purchase of railway tickets. On special occasions, some shops and cafes also offer certain discounts to students.",
                "title": "",
                "type": "text"
            },
            {
                "content": "Student Social Card is used as a transport card and allows students to take public transport in Moscow (metro, buses, trams, trolleybuses) at a lower price.",
                "title": "Social card (transport card)",
                "type": "text"
            },
            {
                "content": "<b>Be aware that after you submit your social card application you will have to wait for at least 1 month until the card is issued.</b>",
                "title": "",
                "type": "text"
            },
            {
                "content": "<div><img width='60%' src='/images/social_card.jpg'></div> The social card must be activated and then refilled every month, separately for the metro (at a metro cashier’s) and the ground public transport (in grey transport tickets kiosks).",
                "title": "",
                "type": "text"
            }
        ],
        "title": "Student document"
    },
    "SUBMIT": "Отправить",
    "TAGS": "Теги",
    "TEACHERS": "Преподаватель",
    "TH": "ом",
    "TITLE": "Заглавие",
    "TYPE": "Тип",
    "UNFRIEND": "Удалит из друзей",
    "UNI_STRUCTURE": "Структура университета",
    "UNI_STRUCTURE_DESC": "Факультеты, кафедры",
    "UPDATED": "Обновлен",
    "UPLOAD": "Загружать",
    "USER": "Пользователь",
    "VIEW_DETAILS": "Подробнее",
    "visa": {
        "content": [
            {
                "content": "Виза изначально выдается посольством / консульством России в вашей стране проживания. Виза действительна только в течение 90 дней. Это позволяет вам въезжать в Россию только один раз. Если вы покинете страну до получения многократной визы, вам не разрешат въезжать в Россию, пока вы не получите еще одну однократную визу.",
                "title": "Однократная виза",
                "type": "text"
            },
            {
                "content": "Будьте готовы остаться в России, не выходя в первые 3 месяца после вашего приезда, пока вы не получите многократную визу.",
                "title": "ВАЖНО!",
                "type": "warning"
            },
            {
                "content": "Виза заменяет единую въездную визу и выдается на весь период учебы. Это позволяет вам покидать и повторно въезжать в Россию столько раз, сколько необходимо на время учебы. Многократная виза будет действительна сразу после того, как ваша однократная виза истекла. Таким образом, если вам необходимо покинуть Россию до того, как ваша однократная виза истечет, вы можете вернуться в Россию только путем получения нового приглашения и подачи новой визы на въезд в вашу страну проживания. Подать заявку на получение многократной визы не позднее, чем за 3 недели до истечения однократной визы. Если студент подает документы на получение многократной визы более чем через 3 недели до истечения срока действия действующей визы, миграционная служба не примет их.",
                "title": "Многократная виза",
                "type": "text"
            },
            {
                "content": "Наш университет не спонсирует визы для членов семьи или друзей. Если вы намерены посещать вас в России, их визы и процедуры регистрации должны быть позабочены независимо.",
                "title": "IMPORTANT!",
                "type": "warning"
            },
            {
                "content": [
                    {
                        "content": [
                            "1 фото 3x4 (на белом фоне)",
                            "заявка на получение визы",
                            "копия вашего контракта (для студентов-контрактников)",
                            "копия заявки на регистрацию (обмен студентов)",
                            "миграционная карта (+ копия)",
                            "письмо-направление от Министерства образования и науки (для студентов квот)",
                            "плата за продление визы",
                            "регистрация (+ копия)",
                            "свидетельство о зачислении (дано вашим координатором программы)",
                            "страница идентификатора паспорта (+ копия)"
                        ],
                        "title": "Подготовьте следующие документы",
                        "type": "list"
                    },
                    {
                        "content": [],
                        "title": "Отправьте документы в отдел миграции и оставьте свои контакты для дальнейшего использования.",
                        "type": "none"
                    },
                    {
                        "content": [],
                        "title": "Выдача многократной визы обычно занимает 30-45 дней.",
                        "type": "none"
                    },
                    {
                        "content": [],
                        "title": "Подберите свой паспорт с новой многократной визой в Миграционном офисе.",
                        "type": "none"
                    }
                ],
                "title": "Шаги по подаче заявки на получение многократной визы",
                "type": "numbering"
            },
            {
                "content": "Каждый владелец международного паспорта должен быть зарегистрирован в течение 7 рабочих дней после прибытия в Россию. Каждый раз, когда вы пересекаете российскую границу, вы должны быть зарегистрированы.",
                "title": "Регистрация",
                "type": "text"
            }
        ],
        "title": "Виза"
    },
    "VISA_REG_TIPS": "Виза & Регистрация",
    "WARDROBE": "Гардероб",
    "WRITE_YOUR_MSG": "Написать свои сообщения",
	"YES": "Да",
	"ENGLISH":"Английский",
	"RUSSIAN":"Русский",
	"MONGOLIAN":"Монгольский"
}